Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No Episode Available
ar: لا حلقة متاحة
bn: কোন পর্ব উপলব্ধ নেই
ca: Cap episodi disponible
cs: Žádná epizoda k dispozici
da: Intet afsnit tilgængeligt
de: Keine verfügbare Episode
el: Δεν υπάρχει διαθέσιμο επεισόδιο
es: No hay episodio disponible
es_mx: No hay episodios disponibles
fi: Ei jaksoa saatavilla
fr: Aucun épisode disponible.
gu: કોઈ એપિસોડ ઉપલબ્ધ નથી
he: אין פרק זמין
hi: कोई एपिसोड उपलब्ध नहीं
hr: Nema dostupnih epizoda
hu: Nincs elérhető epizód
id: Tidak ada episode
it: Nessun Episodio disponibile
ja: 利用可能なエピソードなし
kn: ಯಾವುದೇ ಸಂಚಿಕೆ ಲಭ್ಯವಿಲ್ಲ.
ko: 이용 가능한 에피소드 없음
ml: എപ്പിസോഡ് ലഭ്യമല്ല
mr: कोणताही एपिसोड उपलब्ध नाही
ms: Tiada episod tersedia
nb: Ingen episode tilgjengelig
nl: Geen aflevering beschikbaar
or: କ Ep ଣସି ଏପିସୋଡ୍ ଉପଲବ୍ଧ ନାହିଁ |
pa: ਕੋਈ ਐਪੀਸੋਡ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Brak dostępnego odcinka
pt_br: Nenhum Episódio Disponível
pt_pt: Nenhum episódio disponível
ro: Niciun episod disponibil
ru: Нет доступных эпизодов
sk: Žiadna epizóda nie je k dispozícii
sl: Ni na voljo nobene epizode
sv: Inget avsnitt tillgängligt
ta: அத்தியாயம் இல்லை
te: ఎపిసోడ్ అందుబాటులో లేదు
th: ไม่มีตอนที่มีอยู่
tr: Bölüm yok
uk: Немає доступних епізодів
ur: کوئی قسط دستیاب نہیں ہے
vi: Không có tập nào
zh_hans: 无可用剧集
zh_hant: 無可用集數

source: No Favorites
ar: لا مفضلات
bn: কোন প্রিয়
ca: Cap preferit
cs: Žádné oblíbené
da: Ingen favoritter
de: Keine Favoriten
el: Χωρίς αγαπημένα
es: Sin favoritos
es_mx: Sin favoritos
fi: Ei suosikkeja
fr: Aucun favori
gu: કોઈ મનપસંદ નથી
he: אין מועדפים
hi: कोई पसंदीदा नहीं
hr: Nema favorita
hu: Nincsenek kedvencek
id: Tidak ada favorit
it: Nessun preferito
ja: お気に入りなし
kn: ಯಾವುದೇ ಮೆಚ್ಚಿನವುಗಳಿಲ್ಲ
ko: 즐겨찾기 없음
ml: പ്രിയപ്പെട്ടവ ഇല്ല
mr: कोणतेही आवडते नाहीत
ms: Tiada kegemaran
nb: Ingen favoritter
nl: Geen favorieten
or: କ Nov ଣସି ପସନ୍ଦ ନାହିଁ |
pa: ਕੋਈ ਮਨਪਸੰਦ ਨਹੀਂ
pl: Brak ulubionych
pt_br: Sem favoritos
pt_pt: Sem favoritos
ro: Fără favorite
ru: Нет избранного
sk: Žiadne obľúbené
sl: Brez priljubljenih
sv: Inga favoriter
ta: விருப்பமானவை இல்லை
te: ఇష్టమైనవి ఏవీ లేవు
th: ไม่มีรายการโปรด
tr: Favori yok
uk: Немає обраного
ur: کوئی پسندیدہ نہیں
vi: Không có mục yêu thích
zh_hans: 无收藏
zh_hant: 無收藏

source: No information available.
ar: لا معلومات متاحة.
bn: কোন তথ্য উপলব্ধ.
ca: No hi ha informació disponible.
cs: Informace nejsou k dispozici.
da: Ingen information tilgængelig.
de: Keine Informationen verfügbar.
el: Δεν υπάρχουν διαθέσιμες πληροφορίες.
es: No hay información disponible.
es_mx: No hay información disponible.
fi: Tietoja ei saatavilla.
fr: Aucune information disponible.
gu: કોઈ માહિતી ઉપલબ્ધ નથી.
he: אין מידע זמין.
hi: कोई जानकारी उपलब्ध नहीं।
hr: Informacije nisu dostupne.
hu: Nincs elérhető információ.
id: Tidak ada informasi.
it: Nessuna informazione disponibile.
ja: 情報がありません。
kn: ಯಾವುದೇ ಮಾಹಿತಿ ಲಭ್ಯವಿಲ್ಲ.
ko: 정보가 없습니다.
ml: വിവരങ്ങളൊന്നും ലഭ്യമല്ല.
mr: कोणतीही माहिती उपलब्ध नाही.
ms: Tiada maklumat tersedia.
nb: Ingen informasjon tilgjengelig.
nl: Geen informatie beschikbaar.
or: କ information ଣସି ସୂଚନା ଉପଲବ୍ଧ ନାହିଁ |
pa: ਕੋਈ ਜਾਣਕਾਰੀ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Brak dostępnych informacji.
pt_br: Nenhuma informação disponível.
pt_pt: Sem informação disponível.
ro: Informații indisponibile.
ru: Информация недоступна.
sk: Nie sú k dispozícii žiadne informácie.
sl: Podatki niso na voljo.
sv: Ingen information tillgänglig.
ta: எந்தத் தகவலும் கிடைக்கவில்லை.
te: ఎటువంటి సమాచారం అందుబాటులో లేదు.
th: ไม่มีข้อมูล.
tr: Bilgi yok.
uk: Інформація недоступна.
ur: کوئی معلومات دستیاب نہیں۔
vi: Không có thông tin có sẵn.
zh_hans: 暂无信息。
zh_hant: 暫無資訊。

source: No Notifications
ar: لا إشعارات
bn: কোনো বিজ্ঞপ্তি নেই
ca: Cap notificació
cs: Žádná oznámení
da: Ingen meddelelser
de: Keine Benachrichtigungen
el: Χωρίς ειδοποιήσεις
es: Sin notificaciones
es_mx: Sin Notificaciones
fi: Ei ilmoituksia
fr: Pas de notifications
gu: કોઈ સૂચનાઓ નથી
he: אין התראות
hi: कोई सूचना नहीं
hr: Nema obavijesti
hu: Nincsenek értesítések
id: Tidak ada notifikasi
it: Nessuna Notifica
ja: 通知なし
kn: ಯಾವುದೇ ಅಧಿಸೂಚನೆಗಳಿಲ್ಲ
ko: 알림 없음
ml: അറിയിപ്പുകളൊന്നുമില്ല
mr: कोणत्याही सूचना नाहीत
ms: Tiada pemberitahuan
nb: Ingen varsler
nl: Geen meldingen
or: କ No ଣସି ବିଜ୍ଞପ୍ତି ନାହିଁ |
pa: ਕੋਈ ਸੂਚਨਾਵਾਂ ਨਹੀਂ
pl: Brak powiadomień
pt_br: Sem Notificações
pt_pt: Sem notificações
ro: Fără notificări
ru: Нет уведомлений
sk: Žiadne Hlásenia
sl: Brez obvestil
sv: Inga aviseringar
ta: அறிவிப்புகள் இல்லை
te: నోటిఫికేషన్లు లేవు
th: ไม่มีการแจ้งเตือน
tr: Bildirim yok
uk: Немає сповіщень
ur: کوئی اطلاعات نہیں
vi: Không có thông báo
zh_hans: 无通知
zh_hant: 無通知

source: No paused playbacks.
ar: لا توجد مشاهدات متوقفة.
bn: কোনো প্লেব্যাক থামানো নেই।
ca: Cap reproducció en pausa.
cs: Žádná pozastavená přehrávání.
da: Ingen pausede afspilninger.
de: Keine pausierten Wiedergaben.
el: Δεν υπάρχουν παύσεις αναπαραγωγής.
es: No hay reproducciones en pausa.
es_mx: No hay reproducciones en pausa.
fi: Ei keskeytettyjä toistoja.
fr: Aucune lecture en pause.
gu: કોઈ થોભાવેલ પ્લેબેક નથી.
he: אין השמעות מושהות.
hi: कोई रोका गया प्लेबैक नहीं।
hr: Nema pauziranih reprodukcija.
hu: Nincs szüneteltetett lejátszás.
id: Tidak ada pemutaran yang dijeda.
it: Nessuna riproduzione in pausa.
ja: 一時停止中の再生はありません。
kn: ಯಾವುದೇ ವಿರಾಮಗೊಳಿಸಿದ ಪ್ಲೇಬ್ಯಾಕ್‌ಗಳಿಲ್ಲ.
ko: 일시중지된 재생이 없습니다.
ml: താൽക്കാലികമായി നിർത്തിയ പ്ലേബാക്കുകളൊന്നുമില്ല.
mr: विराम दिलेला प्लेबॅक नाही.
ms: Tiada main balik dijeda.
nb: Ingen pausede avspillinger.
nl: Geen gepauzeerde afspeelacties.
or: କ pa ଣସି ବିରାମ ପ୍ଲେକ୍ ନାହିଁ |
pa: ਕੋਈ ਰੋਕਿਆ ਪਲੇਬੈਕ ਨਹੀਂ।
pl: Brak wstrzymanych odtworzeń.
pt_br: Nenhuma reprodução pausada.
pt_pt: Sem reproduções em pausa.
ro: Nicio redare în pauză.
ru: Нет приостановленных воспроизведений.
sk: Žiadne pozastavené prehrávania.
sl: Ni zaustavljenih predvajanj.
sv: Inga pausade uppspelningar.
ta: இடைநிறுத்தப்பட்ட பின்னணிகள் இல்லை.
te: పాజ్ చేయబడిన ప్లేబ్యాక్‌లు లేవు.
th: ไม่มีการเล่นที่หยุดชั่วคราว
tr: Duraklatılmış oynatma yok.
uk: Немає призупинених відтворень.
ur: کوئی موقوف پلے بیکز نہیں ۔
vi: Không có phát lại bị tạm dừng.
zh_hans: 没有已暂停的播放。
zh_hant: 沒有已暫停的播放。

source: No Pinned Items
ar: لا عناصر مثبتة
bn: পিন করা কোনো আইটেম নেই
ca: Cap element fixat
cs: Žádné připnuté položky
da: Ingen fastgjorte elementer
de: Keine angepinnten Titel
el: Χωρίς καρφιτσωμένα στοιχεία
es: Sin elementos fijados
es_mx: Sin elementos fijados
fi: Ei kiinnitettyjä kohteita
fr: Aucun élément épinglé
gu: પિન કરેલી આઇટમ્સ નથી
he: אין פריטים מוצמדים
hi: कोई पिन किया आइटम नहीं
hr: Nema prikvačenih stavki
hu: Nincsenek rögzített elemek
id: Tidak ada item disematkan
it: Nessun elemento fissato
ja: ピン留めなし
kn: ಯಾವುದೇ ಪಿನ್ ಮಾಡಿದ ಐಟಂಗಳಿಲ್ಲ
ko: 고정된 항목 없음
ml: പിൻ ചെയ്‌ത ഇനങ്ങളൊന്നുമില്ല
mr: पिन केलेले आयटम नाहीत
ms: Tiada item disemat
nb: Ingen festede elementer
nl: Geen vastgepinde items
or: କ Pin ଣସି ପିନ୍ଡ୍ ଆଇଟମ୍ ନାହିଁ |
pa: ਕੋਈ ਪਿੰਨ ਕੀਤੀਆਂ ਆਈਟਮਾਂ ਨਹੀਂ
pl: Brak przypiętych pozycji
pt_br: Nenhum item fixado
pt_pt: Sem itens afixados
ro: Fără elemente fixate
ru: Нет закреплённых элементов
sk: Žiadne pripnuté položky
sl: Ni pripetih elementov
sv: Inga fästa objekt
ta: பின் செய்யப்பட்ட உருப்படிகள் இல்லை
te: పిన్ చేసిన అంశాలు లేవు
th: ไม่มีรายการที่ปักหมุด
tr: Sabitlenmiş öğe yok
uk: Немає закріплених елементів
ur: کوئی پن شدہ آئٹمز نہیں
vi: Không có mục nào được ghim
zh_hans: 无置顶项目
zh_hant: 無釘選項目

source: No results
ar: لا نتائج
bn: কোন ফলাফল নেই
ca: Cap resultat
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Χωρίς αποτελέσματα
es: Sin resultados
es_mx: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
gu: કોઈ પરિણામ નથી
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs találat
id: Tidak ada hasil
it: Nessun risultato
ja: 結果なし
kn: ಯಾವುದೇ ಫಲಿತಾಂಶಗಳಿಲ್ಲ
ko: 결과 없음
ml: ഫലങ്ങളൊന്നുമില്ല
mr: कोणतेही परिणाम नाहीत
ms: Tiada hasil
nb: Ingen resultater
nl: Geen resultaten
or: କ results ଣସି ଫଳାଫଳ ନାହିଁ |
pa: ਕੋਈ ਨਤੀਜਾ ਨਹੀਂ
pl: Brak wyników
pt_br: Sem resultados
pt_pt: Sem resultados
ro: Fără rezultate
ru: Нет результатов
sk: Žiadne výsledky
sl: Brez rezultatov
sv: Inga resultat
ta: முடிவுகள் இல்லை
te: ఫలితాలు లేవు
th: ไม่มีผลลัพธ์
tr: Sonuç yok
uk: Немає результатів
ur: کوئی نتیجہ نہیں
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 無結果

source: No title available
ar: لا عنوان متاح
bn: কোন শিরোনাম উপলব্ধ
ca: Cap títol disponible
cs: Název není k dispozici
da: Ingen titel tilgængelig
de: Kein Titel verfügbar
el: Δεν υπάρχει διαθέσιμος τίτλος
es: Sin título disponible
es_mx: No hay título disponible
fi: Nimikettä ei saatavilla
fr: Aucun titre disponible
gu: કોઈ શીર્ષક ઉપલબ્ધ નથી
he: אין כותרת זמינה
hi: कोई शीर्षक उपलब्ध नहीं
hr: Naslov nije dostupan
hu: Nincs elérhető cím
id: Tidak ada judul
it: Nessun titolo disponibile
ja: タイトルなし
kn: ಯಾವುದೇ ಶೀರ್ಷಿಕೆ ಲಭ್ಯವಿಲ್ಲ.
ko: 제목 없음
ml: തലക്കെട്ടൊന്നും ലഭ്യമല്ല
mr: कोणतेही शीर्षक उपलब्ध नाही
ms: Tiada tajuk tersedia
nb: Ingen tittel tilgjengelig
nl: Geen titel beschikbaar
or: କ title ଣସି ଆଖ୍ୟା ଉପଲବ୍ଧ ନାହିଁ |
pa: ਕੋਈ ਸਿਰਲੇਖ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Brak dostępnego tytułu
pt_br: Nenhum título disponível
pt_pt: Sem título disponível
ro: Titlu indisponibil
ru: Название недоступно
sk: Názov nie je k dispozícii
sl: Naslov ni na voljo
sv: Ingen titel tillgänglig
ta: தலைப்பு எதுவும் கிடைக்கவில்லை
te: శీర్షిక అందుబాటులో లేదు
th: ไม่มีชื่อเรื่อง
tr: Başlık yok
uk: Назва недоступна
ur: کوئی عنوان دستیاب نہیں ہے
vi: Không có tiêu đề nào
zh_hans: 无可用标题
zh_hant: 無可用標題

source: No Titles
ar: لا عناوين
bn: কোন শিরোনাম নেই
ca: Cap títol
cs: Žádné tituly
da: Ingen titler
de: Keine Titel
el: Χωρίς τίτλους
es: Sin títulos
es_mx: Sin títulos
fi: Ei nimikkeitä
fr: Aucun titre
gu: કોઈ ટાઇટલ નથી
he: אין כותרות
hi: कोई शीर्षक नहीं
hr: Nema naslova
hu: Nincsenek címek
id: Tidak ada judul
it: Nessun titolo
ja: 作品なし
kn: ಶೀರ್ಷಿಕೆಗಳಿಲ್ಲ
ko: 작품 없음
ml: ശീർഷകങ്ങളൊന്നുമില്ല
mr: शीर्षके नाहीत
ms: Tiada tajuk
nb: Ingen titler
nl: Geen titels
or: କ Titles ଣସି ଆଖ୍ୟା ନାହିଁ |
pa: ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ
pl: Brak tytułów
pt_br: Nenhum título
pt_pt: Sem títulos
ro: Fără titluri
ru: Нет названий
sk: Žiadne tituly
sl: Brez naslovov
sv: Inga titlar
ta: தலைப்புகள் இல்லை
te: శీర్షికలు లేవు
th: ไม่มีชื่อเรื่อง
tr: Başlık yok
uk: Немає назв
ur: کوئی عنوان نہیں
vi: Không có tựa đề
zh_hans: 无标题
zh_hant: 無標題

source: No Upcoming Releases
ar: لا إصدارات قادمة
bn: আসন্ন কোনো রিলিজ নেই
ca: Cap estrena propera
cs: Žádné nadcházející premiéry
da: Ingen kommende udgivelser
de: Keine kommenden Veröffentlichungen
el: Χωρίς επερχόμενες κυκλοφορίες
es: Sin estrenos próximos
es_mx: Sin próximos estrenos
fi: Ei tulevia julkaisuja
fr: Aucune sortie à venir
gu: કોઈ આગામી રિલીઝ નથી
he: אין שחרורים קרובים
hi: कोई आगामी रिलीज़ नहीं
hr: Nema nadolazećih izlazaka
hu: Nincsenek közelgő megjelenések
id: Tidak ada rilis mendatang
it: Nessuna uscita in arrivo
ja: 公開予定なし
kn: ಮುಂಬರುವ ಬಿಡುಗಡೆಗಳಿಲ್ಲ
ko: 공개 예정 없음
ml: വരാനിരിക്കുന്ന റിലീസുകളൊന്നുമില്ല
mr: कोणतीही आगामी रिलीज नाही
ms: Tiada keluaran akan datang
nb: Ingen kommende utgivelser
nl: Geen aankomende releases
or: କ No ଣସି ଆଗାମୀ ପ୍ରକାଶନ ନାହିଁ |
pa: ਕੋਈ ਆਗਾਮੀ ਰੀਲੀਜ਼ ਨਹੀਂ
pl: Brak nadchodzących premier
pt_br: Sem lançamentos futuros
pt_pt: Sem estreias futuras
ro: Fără lansări viitoare
ru: Нет предстоящих релизов
sk: Žiadne nadchádzajúce vydania
sl: Ni prihajajočih izdaj
sv: Inga kommande releaser
ta: வரவிருக்கும் வெளியீடுகள் இல்லை
te: రాబోయే విడుదలలు లేవు
th: ไม่มีการเปิดตัวที่จะเกิดขึ้น
tr: Yaklaşan yayın yok
uk: Немає майбутніх релізів
ur: آئندہ کوئی ریلیز نہیں
vi: Không có bản phát hành sắp tới
zh_hans: 无即将上映内容
zh_hant: 無即將上映內容

source: No watchlist releases on this date.
ar: لا إصدارات في قائمة المشاهدة في هذا التاريخ.
bn: এই তারিখে কোন ওয়াচলিস্ট রিলিজ নেই.
ca: No hi ha estrenes de la Watchlist en aquesta data.
cs: V tento den nejsou žádné premiéry z watchlistu.
da: Ingen watchlist-udgivelser på denne dato.
de: Keine Watchlist-Veröffentlichungen an diesem Datum.
el: Δεν υπάρχουν κυκλοφορίες λίστας παρακολούθησης σε αυτή την ημερομηνία.
es: No hay estrenos de tu lista en esta fecha.
es_mx: No hay estrenos de tu lista en esta fecha.
fi: Ei katselulistan julkaisuja tänä päivänä.
fr: Aucune sortie de ta liste à cette date.
gu: આ તારીખે કોઈ વૉચલિસ્ટ રિલીઝ નથી.
he: אין שחרורי watchlist בתאריך זה.
hi: इस तिथि पर वॉचलिस्ट रिलीज़ नहीं।
hr: Na ovaj datum nema izlazaka s popisa.
hu: Ezen a napon nincs figyelőlistás megjelenés.
id: Tidak ada rilis watchlist pada tanggal ini.
it: Nessuna uscita dalla tua lista in questa data.
ja: この日のウォッチリスト公開予定はありません。
kn: ಈ ದಿನಾಂಕದಂದು ಯಾವುದೇ ವೀಕ್ಷಣಾ ಪಟ್ಟಿ ಬಿಡುಗಡೆಗಳಿಲ್ಲ.
ko: 이 날짜에 워치리스트 공개 예정이 없습니다.
ml: ഈ തീയതിയിൽ വാച്ച് ലിസ്റ്റ് റിലീസുകളൊന്നുമില്ല.
mr: या तारखेला कोणतीही वॉचलिस्ट रिलीझ नाही.
ms: Tiada keluaran watchlist pada tarikh ini.
nb: Ingen watchlist-utgivelser på denne datoen.
nl: Geen watchlist-releases op deze datum.
or: ଏହି ତାରିଖରେ କ watch ଣସି ୱାଚଲିଷ୍ଟ ରିଲିଜ୍ ହୋଇନାହିଁ |
pa: ਇਸ ਮਿਤੀ 'ਤੇ ਕੋਈ ਵਾਚਲਿਸਟ ਰਿਲੀਜ਼ ਨਹੀਂ ਹੋਈ।
pl: W tym dniu brak premier z listy.
pt_br: Sem lançamentos da sua lista nesta data.
pt_pt: Sem lançamentos da sua lista nesta data.
ro: Nicio lansare din watchlist în această dată.
ru: В этот день нет релизов из списка.
sk: Na tento dátum nie sú v sledovanom žiadne vydania.
sl: Na ta datum ni objav seznamov za spremljanje.
sv: Inga watchlist-releaser det här datumet.
ta: இந்தத் தேதியில் கண்காணிப்புப் பட்டியல் எதுவும் வெளியிடப்படவில்லை.
te: ఈ తేదీన వాచ్‌లిస్ట్ విడుదలలు ఏవీ లేవు.
th: ไม่มีรายการเฝ้าดูที่ออกในวันที่นี้
tr: Bu tarihte izleme listesi yayını yok.
uk: У цей день немає релізів зі списку.
ur: اس تاریخ کو کوئی واچ لسٹ ریلیز نہیں ہوئی ۔
vi: Không có danh sách theo dõi nào được phát hành vào ngày này.
zh_hans: 此日期没有观看清单中的上映内容。
zh_hant: 此日期沒有觀看清單中的上映內容。

source: Norway
ar: الnorway
bn: নরওয়ে
ca: Noruega
cs: Norsko
da: Norge
de: Norwegen
el: Νορβηγία
es: Noruega
es_mx: Noruega
fi: Norja
fr: Norvège
gu: નોર્વે
he: נorway
hi: नorway
hr: Norveška
hu: Norvégia
id: Norwegia
it: Norvegia
ja: ノルウェー
kn: ನಾರ್ವೇ
ko: 노르웨이
ml: നോർവേ
mr: नॉर्वे
nb: Norge
nl: Noorwegen
or: ନରୱେ
pa: ਨਾਰਵੇ
pl: Norwegia
pt_br: Noruega
pt_pt: Noruega
ro: Norvegia
ru: Норвегия
sk: Nórsko
sl: Norveška
sv: Norge
ta: நார்வே
te: నార్వే
th: นอร์เวย์
tr: Norveç
uk: Норвегія
ur: ناروے
vi: Na Uy
zh_hans: 挪威
zh_hant: 挪威

source: Not Available
ar: غير متاح
bn: উপলব্ধ নয়
ca: No disponible
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
es_mx: No disponible
fi: Ei saatavilla
fr: Non disponible
gu: ઉપલબ્ધ નથી
he: לא זמין
hi: उपलब्ध नहीं
hr: Nije dostupno
hu: Nem elérhető
id: Tidak tersedia
it: Non Disponibile
ja: 利用不可
kn: ಲಭ್ಯವಿಲ್ಲ
ko: 이용 불가
ml: ലഭ്യമല്ല
mr: उपलब्ध नाही
ms: Tidak tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
or: ଉପଲବ୍ଧ ନୁହେଁ |
pa: ਉਪਲਭਦ ਨਹੀ
pl: Niedostępne
pt_br: Não Disponível
pt_pt: Não disponível
ro: Indisponibil
ru: Недоступно
sk: Nie je k dispozícii
sl: Ni na voljo
sv: Inte tillgänglig
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
th: ไม่สามารถใช้ได้
tr: Mevcut değil
uk: Недоступно
ur: دستیاب نہیں
vi: Không có sẵn
zh_hans: 不可用
zh_hant: 不可用

source: Not configured
ar: غير مُعدّ
bn: কনফিগার করা হয়নি
ca: No configurat
cs: Nenakonfigurováno
da: Ikke konfigureret
de: Nicht konfiguriert
el: Μη ρυθμισμένο
es: No configurado
es_mx: No configurado
fi: Ei määritetty
fr: Non configuré
gu: ગોઠવેલ નથી
he: לא הוגדר
hi: कॉन्फ़िगर नहीं
hr: Nije konfigurirano
hu: Nincs beállítva
id: Belum dikonfigurasi
it: Non configurato
ja: 未設定
kn: ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿಲ್ಲ
ko: 구성되지 않음
ml: ക്രമീകരിച്ചിട്ടില്ല
mr: कॉन्फिगर केलेले नाही
ms: Tidak dikonfigurasi
nb: Ikke konfigurert
nl: Niet geconfigureerd
or: ବିନ୍ୟାସିତ ନୁହେଁ |
pa: ਕੌਂਫਿਗਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Nie skonfigurowano
pt_br: Não configurado
pt_pt: Não configurado
ro: Neconfigurat
ru: Не настроено
sk: Nenakonfigurované
sl: Ni nastavljeno
sv: Inte konfigurerad
ta: உள்ளமைக்கப்படவில்லை
te: కాన్ఫిగర్ చేయబడలేదు
th: ไม่ได้กำหนดค่า
tr: Yapılandırılmadı
uk: Не налаштовано
ur: تشکیل شدہ نہیں ہے
vi: Chưa được định cấu hình
zh_hans: 未配置
zh_hant: 未設定

source: Not connected
ar: غير متصل
bn: সংযুক্ত নয়
ca: No connectat
cs: Nepřipojeno
da: Ikke tilsluttet
de: Nicht verbunden
el: Μη συνδεδεμένο
es: No conectado
es_mx: No conectado
fi: Ei yhdistetty
fr: Non connecté
gu: જોડાયેલ નથી
he: לא מחובר
hi: कनेक्ट नहीं
hr: Nije povezano
hu: Nincs csatlakoztatva
id: Tidak terhubung
it: Non connesso
ja: 未接続
kn: ಸಂಪರ್ಕಗೊಂಡಿಲ್ಲ
ko: 연결되지 않음
ml: ബന്ധിപ്പിച്ചിട്ടില്ല
mr: जोडलेले नाही
ms: Tidak disambungkan
nb: Ikke tilkoblet
nl: Niet verbonden
or: ସଂଯୁକ୍ତ ନୁହେଁ |
pa: ਕਨੈਕਟ ਨਹੀਂ ਹੈ
pl: Nie połączono
pt_br: Não conectado
pt_pt: Não ligado
ro: Neconectat
ru: Не подключено
sk: Nepripojené
sl: Ni povezano
sv: Inte ansluten
ta: இணைப்பு இல்லை
te: కనెక్ట్ కాలేదు
th: ไม่ได้เชื่อมต่อ
tr: Bağlı değil
uk: Не підключено
ur: منسلک نہیں ہے
vi: Không được kết nối
zh_hans: 未连接
zh_hant: 未連線

source: Not Found
ar: غير موجود
bn: পাওয়া যায়নি
ca: No s’ha trobat
cs: Nenalezeno
da: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
es: No encontrado
es_mx: No encontrado
fi: Ei löytynyt
fr: Non trouvé
gu: મળ્યું નથી
he: לא נמצא
hi: नहीं मिला
hr: Nije pronađeno
hu: Nem található
id: Tidak ditemukan
it: Non Trovato
ja: 見つかりません
kn: ಸಿಕ್ಕಿಲ್ಲ
ko: 찾을 수 없음
ml: കണ്ടെത്തിയില്ല
mr: सापडले नाही
ms: Tidak dijumpai
nb: Ikke funnet
nl: Niet gevonden
or: ମିଳିଲା ନାହିଁ
pa: ਨਹੀਂ ਲਭਿਆ
pl: Nie znaleziono
pt_br: Não encontrado
pt_pt: Não encontrado
ro: Negăsit
ru: Не найдено
sk: Nenájdené
sl: Ni najdeno
sv: Hittades inte
ta: கண்டுபிடிக்கப்படவில்லை
te: కనుగొనబడలేదు
th: ไม่พบ
tr: Bulunamadı
uk: Не знайдено
ur: مل نہیں سکا
vi: Không tìm thấy
zh_hans: 未找到
zh_hant: 找不到

source: Not Released Yet
ar: لم يُصدر بعد
bn: এখনো মুক্তি পায়নি
ca: Encara no s’ha estrenat
cs: Ještě nevydáno
da: Ikke udgivet endnu
de: Noch nicht veröffentlicht
el: Δεν έχει κυκλοφορήσει ακόμα
es: Aún no estrenado
es_mx: Aún no estrenado
fi: Ei vielä julkaistu
fr: Pas encore sorti
gu: હજુ સુધી રિલીઝ નથી
he: עדיין לא שוחרר
hi: अभी रिलीज़ नहीं हुआ
hr: Još nije objavljeno
hu: Még nem jelent meg
id: Belum dirilis
it: Non ancora uscito
ja: まだ公開されていません
kn: ಇನ್ನೂ ಬಿಡುಗಡೆಯಾಗಿಲ್ಲ
ko: 아직 공개되지 않음
ml: ഇതുവരെ റിലീസ് ചെയ്തിട്ടില്ല
mr: अद्याप रिलीज नाही
ms: Belum dikeluarkan
nb: Ikke utgitt ennå
nl: Nog niet uitgebracht
or: ଏପର୍ଯ୍ୟନ୍ତ ରିଲିଜ୍ ହୋଇନାହିଁ |
pa: ਅਜੇ ਜਾਰੀ ਨਹੀਂ ਹੋਇਆ
pl: Jeszcze nie wydano
pt_br: Ainda não lançado
pt_pt: Ainda não estreou
ro: Încă nelansat
ru: Ещё не вышло
sk: Ešte nevydané
sl: Še ni izdano
sv: Inte släppt än
ta: இன்னும் வெளியிடப்படவில்லை
te: ఇంకా విడుదల కాలేదు
th: ยังไม่ออก
tr: Henüz yayınlanmadı
uk: Ще не вийшло
ur: ابھی تک جاری نہیں کیا گیا
vi: Chưa được phát hành
zh_hans: 尚未上映
zh_hant: 尚未上映

source: Notes
ar: ملاحظات
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_mx: Notas
fi: Muistiinpanot
he: הערות
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
ko: 메모
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sv: Anteckningar
tr: Notlar
uk: Нотатки
zh_hans: 备注
zh_hant: 備註

source: Nothing Archived
ar: لا شيء مؤرشف
bn: কিছুই আর্কাইভ করা হয়নি
ca: Res arxivat
cs: Nic není archivováno
da: Intet arkiveret
de: Nichts archiviert
el: Τίποτα αρχειοθετημένο
es: Nada archivado
es_mx: Nada archivado
fi: Ei arkistoituja
fr: Rien d’archivé
gu: કંઈ આર્કાઇવ કર્યું નથી
he: אין בארכיון
hi: कुछ भी संग्रहीत नहीं
hr: Ništa nije arhivirano
hu: Nincs archivált tartalom
id: Tidak ada yang diarsipkan
it: Niente archiviato
ja: アーカイブなし
kn: ಏನೂ ಆರ್ಕೈವ್ ಆಗಿಲ್ಲ
ko: 보관된 항목 없음
ml: ഒന്നും ആർക്കൈവ് ചെയ്തിട്ടില്ല
mr: काहीही संग्रहित नाही
ms: Tiada yang diarkibkan
nb: Ingenting arkivert
nl: Niets gearchiveerd
or: କିଛି ସଂଗୃହିତ ନୁହେଁ |
pa: ਕੁਝ ਵੀ ਆਰਕਾਈਵ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Nic nie zarchiwizowano
pt_br: Nada arquivado
pt_pt: Nada arquivado
ro: Nimic arhivat
ru: Ничего не в архиве
sk: Nič archivované
sl: Nič arhiviranega
sv: Inget arkiverat
ta: எதுவும் காப்பகப்படுத்தப்படவில்லை
te: ఏమీ ఆర్కైవ్ చేయబడలేదు
th: ไม่มีสิ่งใดถูกเก็บถาวร
tr: Arşivde bir şey yok
uk: Нічого в архіві
ur: کچھ بھی آرکائیو نہیں کیا گیا
vi: Không có gì được lưu trữ
zh_hans: 无归档内容
zh_hant: 無封存內容

source: Nothing available for this company right now.
ar: لا شيء متاح لهذه الشركة حالياً.
bn: এই কোম্পানীর জন্য এই মুহূর্তে উপলব্ধ কিছুই নেই.
ca: No hi ha res disponible per a aquesta productora ara mateix.
cs: Pro tuto společnost teď nic není k dispozici.
da: Intet tilgængeligt for dette selskab lige nu.
de: Für dieses Unternehmen ist gerade nichts verfügbar.
el: Δεν υπάρχει διαθέσιμο περιεχόμενο για αυτή την εταιρεία αυτή τη στιγμή.
es: No hay nada disponible para esta productora en este momento.
es_mx: Nada disponible para esta compañía en este momento.
fi: Tälle yhtiölle ei ole juuri nyt saatavilla mitään.
fr: Rien n’est disponible pour cette société pour le moment.
gu: આ કંપની માટે અત્યારે કંઈ ઉપલબ્ધ નથી.
he: אין זמין לחברה זו כרגע.
hi: इस कंपनी के लिए अभी कुछ उपलब्ध नहीं।
hr: Za ovu tvrtku trenutačno ništa nije dostupno.
hu: Ehhez a stúdióhoz jelenleg nincs elérhető tartalom.
id: Tidak ada yang tersedia untuk perusahaan ini saat ini.
it: Niente disponibile per questa compagnia al momento.
ja: この会社の作品は現在ありません。
kn: ಈ ಕಂಪನಿಗೆ ಈಗ ಏನೂ ಲಭ್ಯವಿಲ್ಲ.
ko: 이 회사의 작품이 현재 없습니다.
ml: ഈ കമ്പനിക്ക് ഇപ്പോൾ ഒന്നും ലഭ്യമല്ല.
mr: या कंपनीसाठी सध्या काहीही उपलब्ध नाही.
ms: Tiada yang tersedia untuk syarikat ini buat masa ini.
nb: Ingenting tilgjengelig for dette selskapet akkurat nå.
nl: Momenteel niets beschikbaar voor dit bedrijf.
or: ବର୍ତ୍ତମାନ ଏହି କମ୍ପାନୀ ପାଇଁ କିଛି ଉପଲବ୍ଧ ନାହିଁ |
pa: ਇਸ ਕੰਪਨੀ ਲਈ ਫਿਲਹਾਲ ਕੁਝ ਵੀ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Dla tej firmy teraz nic nie jest dostępne.
pt_br: Nada disponível para esta empresa no momento.
pt_pt: Nada disponível para esta empresa no momento.
ro: Nimic disponibil pentru această companie acum.
ru: Для этой компании сейчас ничего нет.
sk: Pre túto spoločnosť momentálne nie je nič k dispozícii.
sl: Za to podjetje trenutno ni na voljo nič.
sv: Inget tillgängligt för det här företaget just nu.
ta: தற்போது இந்த நிறுவனத்திற்கு எதுவும் கிடைக்கவில்லை.
te: ప్రస్తుతం ఈ కంపెనీకి సంబంధించి ఏమీ అందుబాటులో లేదు.
th: ไม่มีสิ่งใดสำหรับบริษัทนี้ในขณะนี้
tr: Bu şirket için şu an bir şey yok.
uk: Для цієї компанії зараз нічого немає.
ur: اس وقت اس کمپنی کے لیے کچھ بھی دستیاب نہیں ہے ۔
vi: Không có gì có sẵn cho công ty này ngay bây giờ.
zh_hans: 此公司目前没有可用内容。
zh_hant: 此公司目前沒有可用內容。

source: Nothing Here
ar: لا شيء هنا
bn: এখানে কিছুই নেই
ca: No hi ha res
cs: Tady nic není
da: Intet her
de: Nichts hier
el: Τίποτα εδώ
es: Nada aquí
es_mx: Nada aquí
fi: Ei mitään täällä
fr: Rien ici
gu: અહીં કંઈ નથી
he: אין כאן כלום
hi: यहाँ कुछ नहीं
hr: Ovdje nema ničega
hu: Itt nincs semmi
id: Tidak ada di sini
it: Niente qui
ja: 何もありません
kn: ಇಲ್ಲಿ ಏನೂ ಇಲ್ಲ
ko: 항목 없음
ml: ഇവിടെ ഒന്നുമില്ല
mr: येथे काहीही नाही
ms: Tiada apa-apa di sini
nb: Ingenting her
nl: Niets hier
or: ଏଠାରେ କିଛି ନାହିଁ
pa: ਇੱਥੇ ਕੁਝ ਨਹੀਂ
pl: Tu nic nie ma
pt_br: Nada aqui
pt_pt: Nada aqui
ro: Nimic aici
ru: Здесь ничего нет
sk: Nič tu
sl: Nič tukaj
sv: Inget här
ta: இங்கே ஒன்றுமில்லை
te: ఇక్కడ ఏమీ లేదు
th: ไม่มีอะไรที่นี่
tr: Burada bir şey yok
uk: Тут нічого немає
ur: یہاں کچھ بھی نہیں
vi: Không có gì ở đây
zh_hans: 这里什么都没有
zh_hant: 這裡什麼都沒有
